Repository: mars7x3/Trudnadzor_v1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Kyrgyz
ru: Кыргызча

source: Russia
ru: Русский

source: Туулган күнү
ru: Дата рождения

source: Туулган жери
ru: Уроженец

source: Улуту
ru: Национальность

source: Үй-бүлөлүк абал
ru: Семейное положение

source: Билим
ru: Образование

source: Иш тажрыйба
ru: Опыт работы

source: Жетекчилер
ru: Руководство

source: Жумушчулардын эмгек укуктарын жана иш берүүчүлөрдүн кызыкчылыктарын коргоо
ru: Защита трудовых прав работников и интересов работодателей

source: Жаңылыктар
ru: Новости

source: Кызматтын структурасы
ru: Структура Службы

source: КЫРГЫЗ РЕСПУБЛИКАСЫНЫН ЭМГЕК, СОЦИАЛДЫК КАМСЫЗДОО ЖАНА МИГРАЦИЯ МИНИСТРЛИГИНЕ КАРАШТУУ ЭМГЕК МЫЙЗАМДАРЫН КОНТРОЛДОО ЖАНА КӨЗӨМӨЛДӨӨ БОЮНЧА КЫЗМАТЫ
ru: СЛУЖБА ПО КОНТРОЛЮ И НАДЗОРУ ТРУДОВОГО ЗАКОНОДАТЕЛЬСТВА ПРИ МИНИСТЕРСТВЕ ТРУДА, СОЦИАЛЬНОГО ОБЕСПЕЧЕНИЯ И МИГРАЦИИ КЫРГЫЗСКОЙ РЕСПУБЛИКИ

source: Башкы
ru: Главная

source: Кызмат жөнүндө
ru: О Службе

source: Тарых
ru: История

source: Ишмердүүлүк
ru: Деятельность

source: Көп берилүүчү суроолор
ru: Часто задаваемые вопросы

source: НПАларга шилтемелер
ru: Ссылки на НПА

source: Кыргыз Республикасынын Эмгек кодекси
ru: Трудовой кодекс Кыргызской Республики

source: Текшерүү баракча
ru: Проверочный лист

source: Электрондук кайрылуу
ru: Электронное обращение

source: Партнерлор
ru: Партнеры

source: Вакансиялар
ru: Вакансии

source: Байланыштар
ru: Контакты

source: Бишкек ш., Москва көч. 197
ru: г.Бишкек, Московская 197

source: Дш - Жм: 09:00 - 18:00
ru: Пн - Пт: 09:00 - 18:00

source: Пайдалуу шилтемелер
ru: Полезные ссылки

source: Жанылыктар
ru: Новости

source: Борбордук аппарат боюнча
ru: По центральному аппарату

source: Түндүк региону боюнча
ru: По северному региону

source: Түштүк региону боюнча
ru: По южному региону

source: Даттанууларды берүү эрежелери
ru: Правила подачи обращений

source: Жеке адам
ru: Физическое лицо

source: Юридикалык жак
ru: Юридическое лицо

source: Урматтуу сайттын колдонуучулары!
ru: Уважаемые пользователи сайта!

source: Сизди Кызматтын сайты тосуп алат, анда сиз өзүңүздүн интернет кайрылууларыңызды жөнөтө аласыз бизге электрондук почта аркылуу. Арызыңызды электрондук түрдө тапшыруудан мурун, биз сизди таанышууга чакырабыз көрсөтмө.
ru: Вас приветствует сайт Службы, где Вы можете направлять свои интернет - обращения в наш адрес посредством электронной почты. Прежде чем отправить обращение в электронном виде предлагаем Вам ознакомиться с инструкцией.

source: Биздин веб-сайт аркылуу электрондук түрдө жөнөтүлгөн кайрылуулар Кызматтын кароосуна берилет.
ru: Обращения, направленные в электронном виде через наш сайт, поступают на рассмотрение в Службу.

source: Электрондук кайрылууну жөнөтүүдөн мурун форманы туура толтуруу керек (милдеттүү талаалар).
ru: Перед отправкой электронного обращения необходимо корректно заполнить форму (обязательные поля).

source: Кайрылуунун авторуна жооп фамилиясы, аты, атасынын аты (эгер акыркысы - бар болсо), электрондук дареги (e-mail) жана үй дареги көрсөтүлсө, электрондук документ түрүндө жөнөтүлөт. (резидент), ошондой эле телефон номери.
ru: Ответ автору обращения направляется в форме электронного документа, если им указаны фамилия, имя, отчество (последнее – при наличии) адрес электронной почты (e-mail) и домашний адрес (проживающий), а также номер телефонв.

source: Авторго анын арызын кароонун жүрүшү жөнүндө билдирүү электрондук түрдө формада көрсөтүлгөн электрондук почта дарегине (e-mail) жөнөтүлөт.
ru: Уведомление автору о ходе рассмотрения его обращения направляется в электронном виде по адресу электронной почты (e-mail), указанному в форме.

source: Электрондук кайрылуунун көлөмү 4000 белгиден ашпашы керек.
ru: Размер электронного обращения не может превышать 4 тысячи знаков.

source: Апелляцияга тиркелген документтер жана материалдар архивделбестен бир файл түрүндө электрондук түрдө камтылышы мүмкүн. Тиркеменин файлынын өлчөмү 5 МБ ашпашы керек. Тиркемелер үчүн төмөнкү файл форматтарына уруксат берилет: txt, doc, rtf, xls, pps, ppt, pdf, jpg, bmp, png, tif, pcx, mp3, wma, avi, mp4, mkv, wmv, mov, flv. Башка форматтар иштетилбейт.
ru: Обращение может содержать вложенные документы и материалы в электронной форме в виде одного файла без архивирования. Размер файла вложения не может превышать 5 Мб. Для вложений допустимы следующие форматы файлов: txt, doc, rtf, xls, pps, ppt, pdf, jpg, bmp, png, tif, pcx, mp3, wma, avi, mp4, mkv, wmv, mov, flv. Иные форматы не обрабатываются.

source: Апелляция ст. ылайык кароого кабыл алынбайт. 6 "Жарандардын арыздарын кароонун тартиби жөнүндө" Кыргыз Республикасынын Мыйзамына, эгерде
ru: Обращение не принимается к рассмотрению, в соответствии со ст. 6 прим 1, Закона Кыргызской Республики «О порядке рассмотрения обращений граждан», если

source: анда уят сөздөр, кемсинткен сөздөр бар
ru: в нем содержится нецензурная лексика, оскорбительные выражения

source: текст латын алфавитин пайдалануу менен кыргыз же орус тилдеринде жазылган же сүйлөмгө бөлүнбөй, баш тамгалар менен терилген
ru: текст написан на кыргызском или русском языках с использованием латиницы или набран целиком заглавными буквами, не разбит на предложения

source: толук эмес же жараксыз почта дареги жана үй дареги (резидент)
ru: указан неполный или недостоверный почтовый адрес и домашний адрес (проживающий)

source: кайрылууда конкреттүү арыздар, даттануулар, сунуштар жок
ru: обращение не содержит конкретных заявлений, жалоб, предложений

source: ошондой эле калыптанып калган мамлекеттик тузулушту кулатууга, улуттар аралык жана конфессиялар аралык кастыкты тутандырууга чакырыктар айтылды
ru: а также призывы к свержению существующего государственного строя и разжиганию межнациональной и межконфессиональной розни

source: Эмгек мыйзамдарын контролдоо жана көзөмөлдөө боюнча кызматына интернет аркылуу кайрылуу жөнөтө турган порталына кош келиңиздер!
ru: Вас приветствует Портал, где Вы можете направлять свои интернет - обращения в адрес Службы по контролю и надзору трудового законодательства

source: Аты
ru: Имя

source: Атасынын аты
ru: Отчество

source: ЖИН
ru: ПИН

source: Дареги
ru: Адрес

source: Даттануу
ru: Жалоба

source: Түшүндүрмө
ru: Разъяснение

source: Билдирүү жөнөтүү
ru: Отправить обращение

source: Уюмдун аталышы
ru: Наименование организации

source: Ээлеген кызматы
ru: Должность

source: Тексти
ru: Текст

source: Акыркы жанылыктар
ru: Последние новости

source: Биздин партнерлор
ru: Наши партнеры

source: Бардыгы
ru: Все
